[
    {
        "name": "Алексей",
        "image": "img/review1.jpg",
        "link": "https://vk.com/d3frag",
        "text": "Прошел курс, хотелось бы оставить тут свое мнение. Курс довольно прикольный, всегда помогут и объяснят, что ты делаешь не так. Много нового я для себя извлек. Очень подробно рассказывается на уроке. В общем, если имеете желание стать программистом, советую брать курс!)"
    },
    {
        "name": "Артур",
        "image": "img/review2.jpg",
        "link": "https://vk.com/moibaty",
        "text": "Делаю финальные шаги к началу работы на фрилансе. Без данного курса я , скорее всего, так бы и остался где-нибудь на старте изучения веб-разработки. Очень благодарен автору курса, и с уверенностью говорю, что курс стоил своих денег и даже больше. Спасибо за обучение !"
    },
    {
        "name": "Дмитрий",
        "image": "img/review3.jpg",
        "link": "https://vk.com/shaman127",
        "text": "Курс просто шикарный, объём изучаемого материала большой, но очень хорошо усваивается в процессе выполнения дз:D Автор рассказывает без воды, быстро, чётко, понятно) По окончании курса у вас будет собственный сайт-визитка, который вполне можно добавить в своё портфолио, объёмные знания HTML5 + Bootstrap, CSS3, js + Jquery и базовые знания PHP, и подводя итоги, могу сказать, что я не пожалел, что прошёл этот курс:)"
    },
    {
        "name": "Илья",
        "image": "img/review4.jpg",
        "link": "https://vk.com/volkovdeveloper",
        "text": "Прошёл данный курс и остался доволен. Узнал для себя очень много информации. Сами уроки были составлены грамотно, доходчиво. Воды не было. Курс очень интенсивный и дает достаточный объем знаний. На все свои вопросы получат подробные ответы. 😊🙃"
    },
    {
        "name": "Владислав",
        "image": "img/review5.jpg",
        "link": "https://vk.com/argus89r",
        "text": "Хочу поблагодарить Андрея и его команду за такой замечательный и полезный курс! 🤝 Он заложил хорошее основание для развития в этой сфере! 🤓 Уроки более чем понятные, домашние задания заставляют задуматься, но Андрей если что подсказывает и поправляет 👍 В итоге получил сертификат о прохождении курса, работающий сайт-визитку, который дальше буду сам дорабатывать и большой багаж знаний о разработке сайтов! 😎 Огромное спасибо!!! 🙏"
    },
    {
        "name": "Саша",
        "image": "img/review6.jpg",
        "link": "https://vk.com/toindiana",
        "text": "Отличный курс. Большое спасибо Андрею за подачу. Лично для меня он был полезен тем, что преподаватель - это человек, который знает о чем говорит. Как следствие, если он советует какой-то инструмент, то это реально работающий инструмент, которым можно пользоваться."
    }
]